Repository: teebot/manbox
Catalog: ManBox.Common.Resources/UITexts.*.resx
Languages: nl

# GiftsHeaderList
source: <ol> <li>Choisissez votre pack cadeau selon le type d'homme</li> <li>Les packs cadeaux ne sont livrés qu'une seule fois et contiennent un chèque-cadeau pour qu'il puisse essayer la formule abonnement</li> <li> Vous offrez le cadeau en main propre ou le faites livrer chez lui avec un message personnalisé<br /> <a href="#faq"><i class="icon-arrow-right"></i> En savoir plus</a> </li> </ol>
nl: <ol> <li>Kies uw cadeaupakket op basis van het type man</li> <li>De cadeaupakketten worden slechts één keer geleverd. In het pakket zit ook een cadeaubon om de abonnementsformule uit te proberen.</li> <li> U geeft het cadeau persoonlijk af of laat het bij hem thuis leveren met een persoonlijke boodschap erbij.<br /> <a href="#faq"><i class="icon-arrow-right"></i> Meer weten</a> </li> </ol>

# GiftsHeaderParagraph
source: A chaque homme ses besoins, à chaque homme son pack cadeau ManBox!
nl: Voor elke man wat wils, voor elke man een ManBox cadeaupakket!

# GiftsHeaderTitle
source: Les packs cadeaux
nl: Cadeaupakketten

# GiftsHisName
source: Son prénom
nl: Zijn voornaam

# GiftsHisSize
source: Veuillez entrer sa taille
nl: Zijn maat

# GiftsIncludingVoucher
source: + chèque cadeau de
nl: + cadeaubon

# GiftsOfferBtn
source: Offrir ce pack
nl: Dit pack geven

# GiftsShippingAddress
source: Adresse postale pour la livraison du cadeau
nl: Verzendadres

# GiftsShippingAddressInfo
source: Chez lui directement ou chez vous pour lui offrir en main propre
nl: Rechtstreeks bij de persoon of bij u

# GiftsShippingPriceInfo
source: Le prix n'est pas mentionné dans le paquet cadeau
nl: In beide gevallen bevat het pakket geen prijsinformatie

# GiftsYourMessage
source: Votre message personnalisé
nl: Uw persoonlijke boodschap

# GiftsYourMessage2
source: Votre message
nl: Uw boodschap

# GiftsYourMessageInfo
source: Ecrivez votre message personnel ici ou utilisez le message standard
nl: Schrijf hier uw persoonlijke boodschap of gebruik de standaard boodschap.
