Repository: teebot/manbox
Catalog: ManBox.Common.Resources/UITexts.*.resx
Languages: nl

# TermsAndConditionsText
source: <p>Les présentes conditions générales de vente (ci-après les « CGV ») sont soumises à la loi belge.</p> <p>Les présentes CGV (et les documents auxquels elles font référence) vous informent sur les modalités et les conditions générales de vente dans lesquelles nous fournissons des services (ci-après, les « Services »), notamment par le biais de la souscription à un abonnement Manbox permettant de recevoir des boîtes de produits cosmétiques sous forme de miniatures sélectionnés par MANBOX SPRL (ci-après «Manbox»), et des produits (ci-après les « Produits ») sur notre site Internet [www.manbox.be] (ci- après dénommé le "Site"). </p> <h3>1. DISPOSITIONS GENERALES</h3> <p> La boutique en ligne manbox.be a été mise en place par la SPRL Manbox, exploitante de ce Site. Le site marchand www.manbox.be est un site de commerce électronique accessible par le réseau Internet, ouvert à tout utilisateur de ce réseau. MANBOX est opéré par COZYPIXEL Société à Responsabilité Limitée au capital de 18.500 Euros, dont le siège social est sis au 13, avenue Victor Rousseau, 1190 Bruxelles. </p> <p>Ce site est hébergé par: Microsoft Azure, Microsoft Belgium Corporate Village - Bayreuth Building, Leonardo da Vincilaan 3, 1930 Zaventem</p> <p>Vous pouvez nous contacter par e-mail à l’adresse : info@manbox.be</p> <h3>2. ACCESSIBILITÉ DES PRODUITS ET SERVICES</h3> <p>(1) Les Produits et Services commandés par l'acheteur sur le Site seront livrés/accessibles uniquement dans le Benelux et la France Metropolitaine. Toutes les commandes en dehors de ces zones ne seront pas prises en compte.</p> <p>(2) Le Site est par principe accessible 24/24h, 7/7j, sauf interruption, programmée ou non, pour les besoins de sa maintenance ou cas de force majeure. MANBOX ne saurait être tenue responsable de tout dommage, quelle qu'en soit la nature, résultant d'une indisponibilité du Site.</p> <h3>3. PLEINE CAPACITE JURIDIQUE DU CLIENT </h3> <p>Est Client, au titre des Conditions Générales de Vente, toute personne physique, âgée d'au moins 18 ayant son domicile de façon permanente dans le Benelux ou en France et accédant au Site depuis ces mêmes pays. Le Client reconnaît avoir la pleine capacité juridique pour s'engager au titre des Conditions Générales de Vente</p> <h3>4. FORMATION ET RÉSILIATION DU CONTRAT CONCLU ENTRE VOUS ET LA SOCIÉTÉ COZYPIXEL (MANBOX)</h3> <p>(1) Le contrat entre vous et COZYPIXEL (MANBOX) (ci-après dénommé le « Contrat ») sera conclu dès validation par vos soins de la commande des Services et/ou des Produits passée en remplissant notre formulaire standard et en cochant la case d’acceptation des CGV. Après avoir passé commande des Services et/ou Produits, vous recevrez un e-mail de confirmation d’expédition (ci-après dénommée la « Confirmation d’expédition ») vous confirmant que nous avons reçu et accepté votre commande. Chaque livraison fera l’objet d’une Confirmation d’expédition. Sauf preuve contraire, les données enregistrées par la société COZYPIXEL (MANBOX) pourront constituer la preuve des transactions passées. Vous devez vérifier l’exhaustivité et la conformité des renseignements fournis à la société COZYPIXEL (MANBOX) lors de la commande. La société COZYPIXEL (MANBOX) ne pourra être tenue responsable d’éventuelles erreurs de saisie et des conséquences qui en découlent.</p> <p>(2) Le Contrat couvre uniquement les Services et/ou Produits faisant l’objet de la Confirmation d’expédition et/ou de l’email de facturation. Nous ne souscrivons aucun engagement de procéder à la livraison d’autres Services et/ou Produits tant que ces derniers n’auront pas fait l’objet d’une Confirmation d’expédition séparée.</p> <p>(3) L’abonnement trimestriel Manbox se compose de frais initiaux et de frais périodiques récurrents tels qu’acceptés par vos soins lors de la passation de la commande. En souscrivant à cet abonnement, vous reconnaissez que votre adhésion entraînera un paiement trimestriel obligatoire et assumez l’ensemble de ces frais jusqu’au terme de l’abonnement. Vous pourrez mettre fin à votre abonnement à tout moment ou modifier votre mode de paiement en envoyant un e-mail à info@manbox.be. Toutefois, dans un tel cas, les frais engagés pour la période d’abonnement du mois en cours lors de la date d’effet de la résiliation ne seront pas remboursés.</p> <p>(4) En souscrivant à l’abonnement Manbox, vous acceptez de verser chaque trimestre la redevance forfaitaire indiquée sur le Site en sus des frais correspondant aux frais de livraison des produits pendant une durée indéterminée. Il n’y a pas de période de souscription minimale. Vous pouvez mettre fin à votre Contrat à tout moment. Toutefois, votre résiliation des Services ne prendra effet qu’après expiration d’un délai de 3 (trois) jours à compter de la réception par MANBOX de la notification de votre désabonnement. Aucun frais ne sera imputé lors de la résiliation du Contrat par vos soins. Vous pouvez à nouveau souscrire à nos Services après la résiliation du Contrat par vos soins.</p> <p>(5) Pour vous désabonner, vous devez vous connecter à votre compte et utiliser le lien de désabonnement ou nous prévenir par e-mail à l’adresse suivante, info@manbox.be.</p> <h3>5. DROIT DE RÉTRACTATION </h3> <p>(1) Vous disposez d'un délai de quatorze (14) jours calendaires à compter de l’acceptation de l’abonnement ou de la réception de produits pour exercer votre droit de rétractation, sans avoir à justifier de motifs, ni à payer de pénalités. Si les conditions susmentionnées sont remplies, la société COZYPIXEL (MANBOX) remboursera à l'acheteur les sommes versées conformément à l’article 9 des présentes CGV.</p> <p>(2) Pour exercer votre droit de rétractation, vous devez nous en informer par écrit. Vous devez également nous retourner les Produits et/ou, le cas échéant, la boîte Manbox reçu dans le cadre des Services dans leur état d’origine et complet (accessoires, notices, conditionnement, emballage d’origine …) permettant leur commercialisation à l’état neuf dès que possible à l’adresse qui vous sera indiquée par la société COZYPIXEL (MANBOX). Si les conditions susmentionnées sont remplies, la société COZYPIXEL (MANBOX) remboursera à l'acheteur, les sommes versées par lui, à l'exception toutefois des frais de retour des Produits et/ou, le cas échéant, de la souscription Manbox reçue dans le cadre des Services qui restent à la charge de l'acheteur si les prestations livrées correspondaient aux commandes. Vous avez pour obligation d’apporter un soin raisonnable aux Produits et/ou au pack Manbox en votre possession. </p> <p>(3) Vous ne bénéficierez pas de ce droit de rétractation dans l’hypothèse où l’exécution de la fourniture des Services a commencé avant la fin du délai précité de quatorze (14) jours.</p> <p>Sont également notamment exclus du droit de rétractation les Produits qui du fait de leur nature, ne peuvent être réexpédiés (par exemple, les Produits cosmétiques déjà utilisés ou simplement ouverts) ou sont susceptibles de se détériorer ou de se périmer rapidement. </p> <p>(4) Les détails de votre droit légal de rétractation ainsi que les modalités de son exercice sont fournis dans la Confirmation d’expédition. Cette disposition n'affecte pas vos autres droits dont vous bénéficiez en votre qualité de consommateur.</p> <h3>6. DISPONIBILITÉ ET LIVRAISON</h3> <p> Les Produits et les Services seront livrés à la date de livraison fixée, le cas échéant, dans la Confirmation d’expédition, ou si aucune date de livraison n’est spécifiée, un délai de 10 jours calendaires au plus tard suivant le paiement des Produits et/ou Services. Si, pour des raisons indépendantes de notre volonté, le produit que vous commandez n'est pas disponible ou s'il n'est disponible qu'avec retard (jusqu'à 10 jours à partir de l’acceptation de votre commande), nous nous engageons à vous informer immédiatement soit de l'indisponibilité du produit, soit du délai supplémentaire de livraison. Si le réapprovisionnement du produit concerné est anormalement long ou impossible, nous nous engageons à remplacer l'article commandé par un article offrant les mêmes performances et dont la valeur est égale ou supérieure à celle du produit d'origine. Si nous ne pouvons pas vous procurer un article de remplacement, nous annulerons votre commande. Le montant de votre achat réglé à la commande, sera crédité sur votre compte ou remboursé, sous forme d’avoir si vous le souhaitez. </p> <h3>7. PRIX ET PAIEMENT </h3> <p>Les prix des produits et services présentés sur le site sont indiqués en Euros toutes taxes comprises (TTC). Ils sont applicables lors de la validation de la commande par le Client et n'intègrent pas la participation aux frais en cas de livraison à domicile, facturée en supplément, et indiquée avant la validation finale de la commande. Les prix des produits ne comprennent pas les frais de communication liés à l'utilisation du site. Les prix sont soumis à la T.V.A. belge et tout changement du taux légal de cette T.V.A. pourra être répercuté sur le prix des produits et services présentés sur le Site, à la date stipulée par le décret d'application s'y référant.</p> <p>La société MANBOX se réserve le droit de modifier ses prix à tout moment, mais les changements n'affecteront pas les commandes pour lesquelles nous vous avons déjà envoyé une Confirmation d’expédition.</p> <p>Le paiement pour tous les Produits et Services doit être effectué par carte de crédit. Nous acceptons les paiements par Visa, Mastercard et Paypal.</p> <p>Votre carte sera débitée pour le premier paiement dès l’expédition de votre commande. Ultérieurement, une fois votre première Manbox reçue, votre carte sera débité(e) à la date anniversaire de votre abonnement, chaque trimestre.</p> <h3>8. NOTRE POLITIQUE DE REMBOURSEMENT ET FIN DE L’ABONNEMENT</h3> <p>(1) Si vous nous retournez un Produit et/ou, le cas échéant, la Manbox reçue dans le cadre des Services:</p> <p>(1.1) parce que vous avez exercé votre droit de rétractation (voir article 5.1 ci-dessus), nous traiterons le remboursement qui vous est dû dès que possible ou au plus tard dans les trentes (30) jours suivant la date de notification de votre rétractation. Dans ce cas, nous vous rembourserons le prix du Produit dans son intégralité, ainsi que les frais de livraison. Cependant, les frais de retour du Produit et/ou, le cas échéant, de la Manbox reçue dans le cadre des Services sont à votre charge (voir article 5.2 ci- avant).</p> <p>(1.2) pour toute autre raison (par exemple, parce que vous nous avez notifié conformément à l'article 21 ci-après que vous n'acceptez pas un changement des CGV, ou parce que vous considérez que le produit est défectueux), nous examinerons le Produit et/ou, le cas échéant, la boîte Manbox retourné et nous vous avertirons de votre droit à remboursement par e-mail dans un délai raisonnable. Nous procédons habituellement au remboursement dû dans les plus brefs délais ou au plus tard dans les trente (30) jours suivant la date de l’e- mail dans lequel nous vous confirmons votre droit à remboursement. Nous vous rembourserons le prix du produit défectueux dans son intégralité et, le cas échéant, les frais de livraison et les éventuels frais de retour du produit défectueux.</p> <p>(2) Le remboursement se fait habituellement suivant le mode de paiement choisi lors de votre achat.</p> <h3>9. GARANTIE LÉGALE </h3> <p>(1) Les produits bénéficient de la garantie légale des vices cachés. En cas de livraison d’un produit non-conforme la société COZYPIXEL (MANBOX) s’engage, selon le choix formulé par le client, soit à lui rembourser le prix du produit, soit à lui échanger le produit par un produit identique en fonction des stocks disponibles, soit à lui échanger le produit par un produit de qualité et de prix équivalent en fonction des stocks disponibles. Cette demande doit être formulée suivant la livraison et être adressée par écrit au siège social de MANBOX. Pour toute réclamation ou avis concernant les produits nous vous invitons à vous vous rapprocher du fabriquant dont le nom est spécifié sur le produit en cause qui porte la mention du fabriquant, de son adresse de contact et du n° de lot.</p> <p>(2) Exclusion de garantie Tout produit ouvert, modifié, réparé, transformé de quelque manière que ce soit exclu nécessairement le jeu de la garantie légale.</p> <h3>10. FORCE MAJEURE </h3> <p>(1) Nous ne serons pas tenus responsables de toute inexécution ou de retard dans l'exécution d'une quelconque de nos obligations en vertu d'un contrat qui est causé par des événements indépendants de notre contrôle et de notre volonté (cas de force majeure).</p> <p>(2) Un cas de force majeure s'entend de tout acte, événement, non- événement, omission ou accident au-delà de notre contrôle et de notre volonté.</p> <p>Ces cas de force majeure suspendent les obligations de la société COZYPIXEL (MANBOX), citées dans les présentes CGV, et ce pour toute la durée de leur existence.</p> <h3>15. PROPRIÉTÉ INTELLECTUELLE</h3> <p>Tous les éléments du site www.manbox.be sont et restent la propriété intellectuelle et exclusive de MANBOX.</p> <p>Personne n’est autorisé à reproduire, exploiter, rediffuser, ou utiliser à quelque titre que ce soit, même partiellement, des éléments du site www.manbox.be soient logiciels, visuels ou sonores.</p> <p>MANBOX ne peut être responsable dans le cas où le contenu des sites vers lesquels un renvoi est proposé avec des liens hypertextes ne serait pas conforme aux dispositions légales et réglementaires en vigueur.</p> <h3>16. DROIT DE MODIFICATION DES CGV</h3> <p>Les CGV peuvent être adaptées ou modifiées à tout moment. En cas de modification, il sera appliqué à chaque commande les CGV en vigueur au jour de la commande.</p> <h3>17. LITIGES, DROIT APPLICABLE ET JURIDICTION COMPETENTE</h3> <p>Les présentes Conditions Générales de vente seront exécutées et interprétées conformément au droit belge. Les parties rechercheront, avant tout contentieux, un éventuel accord amiable. Tout litige de toute nature ou de contestation relative à la formation ou l’exécution de la commande, même en cas de recours en garantie ou de pluralité de défendeurs, sera à défaut d’accord amiable porté devant les tribunaux compétents.</p> <h3>18. DIVISIBILITE DES CONDITIONS GENERALES</h3> <p>Si pour une quelconque raison l'une des présentes conditions générales devait être déclarée inapplicable, cette inapplicabilité n'affecterait pas l'application des autres dispositions des conditions générales, celle jugée inapplicable étant alors remplacée par la disposition la plus proche possible.</p>
nl: <h3> Artikel 1: Definities </h3> <p> Ondernemer: de natuurlijke of rechtspersoon die producten en/of diensten op afstand aan consumenten aanbiedt; </p> <p> Consument: de natuurlijke persoon die niet handelt in de uitoefening van beroep of bedrijf en een overeenkomst op afstand aangaat met de ondernemer; </p> <p> Overeenkomst op afstand: een overeenkomst waarbij in het kader van een door de ondernemer georganiseerd systeem voor verkoop op afstand van producten en/of diensten, tot en met het sluiten van de overeenkomst uitsluitend gebruik gemaakt wordt van één of meer technieken voor communicatie op afstand; </p> <p> Techniek voor communicatie op afstand: middel dat kan worden gebruikt voor het sluiten van een overeenkomst, zonder dat consument en ondernemer gelijktijdig in dezelfde ruimte zijn samengekomen; </p> <p> Bedenktijd: de termijn waarbinnen de consument gebruik kan maken van zijn herroepingsrecht; </p> <p> Herroepingsrecht: de mogelijkheid voor de consument om binnen de bedenktijd af te zien van de overeenkomst op afstand; </p> <p> Dag: kalenderdag; </p> <p> Duurzame gegevensdrager: elk middel dat de consument of ondernemer in staat stelt om informatie die aan hem persoonlijk is gericht, op te slaan op een manier die toekomstige raadpleging en ongewijzigde reproductie van de opgeslagen informatie mogelijk maakt. </p> <h3> Artikel 2: Identiteit van de onderneming en haar geografische adres: </h3> <p> Identiteit van de onderneming en haar geografische adres: </p> <p> Vennootschap: </p> <p> COZYPIXEL BVBA </p> <p> Handelend onder de naam : ManBox </p> <p> BTW- en Ondernemingsnummer: BE 0503772171 </p> <p> Vestiging en bezoekadres: </p> <p> Victor Rousseaulaan 13 <br /> 1190 Brussel </p> <p> Telefoonnummer: 0032 (0)488 88 13 21 </p> <p> Bereikbaarheid: </p> <p> Van maandag tot vrijdag van 9.00 uur tot 18.00 uur. </p> <p> Email: info@manbox.be </p> <h3> Artikel 3:Het herroepingsrecht: </h3> <p> " De consument heeft het recht aan de onderneming mee te delen dat hij afziet van de aankoop, zonder betaling van een boete en zonder opgave van motief binnen 30 kalenderdagen vanaf de dag die volgt op de levering van het goed of op het sluiten van de dienstenovereenkomst. " </p> <p> Tijdens deze termijn zal de consument zorgvuldig omgaan met het product en de verpakking. Hij zal het product slechts in die mate uitpakken of gebruiken voor zover dat nodig is om te kunnen beoordelen of hij het product wenst te behouden. Indien hij van zijn herroepingsrecht gebruik maakt, zal hij het product met alle geleverde toebehoren en – indien redelijkerwijze mogelijk - in de originele staat en verpakking aan de ondernemer retourneren, conform de door de ondernemer verstrekte redelijke en duidelijke instructies.In ieder geval wordt retour enkel aanvaard indien het artikel onbevuild, onbeschadigd en ongedragen is en zich in de originele verpakking bevindt. Aan retour zijn naast eventuele verzendingskosten geen kosten noch enige vergoeding verbonden.Na afhandeling van de retour wordt de consument door de verkoper terugbetaald op dezelfde manier als de consument betaling uitvoerde. Indien gewenst kan de consument ook opteren voor een tegoedbon. Indien de retour plaatsvindt na reeds uitgevoerde verzendingen zoals beschreven in Art. 4, zal de consument enkel geldig kunnen terugzenden op basis van een beschadigd, vuil of berispelijk product. Hierop zal de consument het vervangende product ontvangen na het afhandelen van de retour, en dit zonder enige kosten hieraan verbonden. </p> <p> Terugzendingen van inroeping van het herroepingsrecht dient te gebeuren binnen de 5 dagen. </p> <h3> Artikel 4: Kenmerken van de dienst en het product: </h3> <p> Dienst </p> <p> Het hoofdkenmerk van het abonnement is dat de producten worden aangeboden in een abonnementsvorm. Dit houdt in dat de consument bij de goedkeuring van zijn aankoop een overeenkomst op afstand afsluit voor een periode van één jaar. Door deze overeenkomst tot stand te brengen verbindt de ondernemer er zich toe om, zoals door de consument gevraagd in de overeenkomst, periodieke verzendingen te garanderen zoals hieronder voorgesteld in bijlage. De opzegging van het abonnement is ten allen tijde mogelijk, in acht genomen dat de eerstvolgende verzending nog zal uitgevoerd worden. Het reeds betaalde bedrag zal daarna binnen een termijn van 30 dagen pro rata aan het reeds ontvangen producten worden terugbetaald op dezelfde wijze als de betaling heeft plaatsgevonden. </p> <p> Met betrekking tot de verzendingen, zal de ondernemer zich aan de wettelijke verplichting houden om binnen de dertig dagen na het tot stand komen van de overeenkomst de eerste verzending te versturen. Verder zal de consument instemmen met de periodiek aflevering van zijn gevraagde producten. </p> <p> Met periodieke verzending doelt de ondernemer op het gelijkmatig verspreiden van de verzendingen over een termijn van één jaar met een maximale afwijking van 30 dagen, zoals hieronder in bijlage 1 geïllustreerd. </p> <p> De abonnementen worden niet automatisch verlengd. De ondernemer zal op het einde van de termijn van het abonnement een uitnodiging tot betaling sturen naar de consument met de duidelijke toelichting van zijn mogelijkheden hierin vermeld. Indien de consument niet reageert op deze uitnodiging betekent dat het einde van de overeenkomsten tussen de consument en ondernemer. Indien de consument ingaat op de uitnodiging aanvaardt hij de verlenging van de overeenkomst, met zijn algemene voorwaarden, en met een gelijkaardige termijn met dezelfde opzegmogelijkheden zoals beschreven in punt 1. Product </p> <p> 1. Indien een product een beperkte geldigheidsduur heeft of onder voorwaarden geschiedt, wordt dit nadrukkelijk in het aanbod vermeld. </p> <p> 2. Het product bevat een volledige en nauwkeurige omschrijving van de aangeboden producten en/of diensten. De beschrijving is voldoende gedetailleerd om een goede beoordeling van het aanbod door de consument mogelijk te maken. Als de ondernemer gebruik maakt van afbeeldingen zijn deze een waarheidsgetrouwe weergave van de aangeboden producten en/of diensten. Kennelijke vergissingen of fouten in het aanbod binden de ondernemer niet. </p> <p> 3. Elk aanbod bevat zodanige informatie, dat voor de consument duidelijk is wat de rechten en verplichtingen zijn, die aan de aanvaarding van het aanbod zijn verbonden. Dit betreft in het bijzonder: </p> <p> a) de prijs inclusief belastingen; </p> <p> b) de eventuele kosten van aflevering; </p> <p> c) het al dan niet van toepassing zijn van het herroepingsrecht; </p> <p> d) de wijze van betaling, aflevering of uitvoering van de overeenkomst; </p> <p> e) indien de overeenkomst na de totstandkoming wordt gearchiveerd, op welke wijze deze voor de consument te raadplegen is; </p> <p> f) de wijze waarop de consument voor het sluiten van de overeenkomst van door hem niet gewilde handelingen op de hoogte kan geraken, alsmede de wijze waarop hij deze kan herstellen voordat de overeenkomst tot stand komt; </p> <p> g) de eventuele talen waarin, naast het Nederlands, de overeenkomst kan worden gesloten; </p> <p> h) de minimale duur van de overeenkomst op afstand in geval van een overeenkomst die strekt tot voortdurende of periodieke aflevering van producten of diensten. </p> <p> 4. We stellen alles in het werk om ervoor te zorgen dat de kleuren op de website zo goed mogelijk overeenstemmen met die van het eigenlijke product. Wegens technische beperkingen kunnen bepaalde kleuren verschillen. </p> <h3> Artikel 5: Prijs van het goed of de dienst: </h3> <p> 1. Gedurende de in het aanbod vermelde geldigheidsduur worden de prijzen van de aangeboden producten en/of diensten niet verhoogd, behoudens prijswijzigingen als gevolg van veranderingen in BTW tarieven. </p> <p> 2. In afwijking van het vorige lid kan de ondernemer producten of diensten waarvan de prijzen gebonden zijn aan schommelingen op de financiële markt en waar de ondernemer geen invloed op heeft, met variabele prijzen aanbieden. Deze gebondenheid aan schommelingen en het feit dat eventueel vermelde prijzen richtprijzen zijn, worden bij het aanbod vermeld. </p> <p> 3. Prijsverhogingen binnen 3 maanden na de totstandkoming van de overeenkomst zijn alleen toegestaan indien zij het gevolg zijn van wettelijke regelingen of bepalingen. </p> <p> 4. Prijsverhogingen vanaf 3 maanden na de totstandkoming van de overeenkomst zijn alleen toegestaan indien de ondernemer dit bedongen heeft en: </p> <p> a. deze het gevolg zijn van wettelijke regelingen of bepalingen; of </p> <p> b. de consument de bevoegdheid heeft de overeenkomst op te zeggen tegen de dag waarop de prijsverhoging ingaat. </p> <p> 5. De in het aanbod van producten of diensten genoemde prijzen zijn inclusief BTW </p> <h3> Artikel 6: De leveringskosten: </h3> <p> De leveringskosten van alle producten aangeboden op www.manbox.be en www.manbox.nl zitten vervat in de geafficheerde prijs, dit uitgezonderd voor verzendingen buiten Europa. In geval van verzending buiten Europa zullen de verzendingskosten duidelijk geafficheerd worden op de bestelpagina, alvorens de consument de bestelling heeft bevestigd. </p> <h3> Artikel 7 : De wijze van levering en uitvoering van de overeenkomst </h3> <p> De ondernemer zal de grootst mogelijke zorgvuldigheid in acht nemen bij het in ontvangst nemen en bij de uitvoering van bestellingen van producten en bij de beoordeling van aanvragen tot verlening van diensten. </p> <p> Als plaats van levering geldt het adres dat de consument aan het bedrijf kenbaar heeft gemaakt. </p> <p> Met inachtneming van hetgeen hierover in artikel 4 van deze algemene voorwaarden is vermeld, zal het bedrijf geaccepteerde bestellingen met bekwame spoed doch uiterlijk binnen 30 dagen uitvoeren tenzij een langere leveringstermijn is afgesproken. Indien de bezorging vertraging ondervindt, of indien een bestelling niet dan wel slechts gedeeltelijk kan worden uitgevoerd, ontvangt de consument hiervan uiterlijk één maand nadat hij de bestelling geplaatst heeft bericht. De consument heeft in dat geval het recht om de overeenkomst zonder kosten te ontbinden en recht op eventuele schadevergoeding. </p> <p> In geval van ontbinding conform het vorige lid zal de ondernemer het bedrag dat de consument betaald heeft zo spoedig mogelijk, doch uiterlijk binnen 30 dagen na ontbinding, terugbetalen. </p> <p> Indien levering van een besteld product onmogelijk blijkt te zijn, zal de ondernemer zich inspannen om een vervangend artikel beschikbaar te stellen. Uiterlijk bij de bezorging zal op duidelijke en begrijpelijke wijze worden gemeld dat een vervangend artikel wordt geleverd. Bij vervangende artikelen kan het herroepingsrecht niet worden uitgesloten. De kosten van retourzending zijn voor rekening van de ondernemer. </p> <p> Het risico van beschadiging en/of vermissing van producten berust tot het moment van bezorging aan de consument bij de ondernemer, tenzij uitdrukkelijk anders is overeengekomen. </p> <p> Verder is de uitvoering van de abonnementsdienst volgens de voorwaarden gesteld in Artikel 4. </p> <h3> Artikel 8: De wijze van betaling: </h3> <p> Betaling dient de levering vooraf te gaan en gebeurt via één van volgende betalingsmogelijkheden : Visa, Ideal, MasterCard en PayPal. </p> <p> Er kan ook worden betaald met vouchers ( cadeaubonnen, kortingsbonnen, tegoedbonnen…). Indien via de webshop wordt betaald met één of meerdere voucher(s) waarvan het bedrag de te betalen prijs overschrijdt, zal de voucher geldig blijven voor het resterende bedrag. </p> <h3> Artikel 9: Bevestiging Bestelling </h3> <p> Nadat het systeem voornoemde betaling heeft aanvaard, bevestigt de verkoper de bestelling via e-mail. </p> <h3> Artikel 10: Overmacht </h3> <p> We zijn niet verantwoordelijk voor de niet-nakoming van onze verplichtingen indien dit het gevolg is van, of wordt veroorzaakt door arbeidsgeschillen of eender welke andere omstandigheden die redelijkerwijs buiten de controle van de onderneming vallen, zoals gevallen van overmacht, oproer en onlusten, overstroming, brand, staking, lock-out, problemen om vervoer te vinden en de uitvaardiging van wetten. Indien het wegens dergelijke omstandigheden voor de onderneming onmogelijk wordt om de bestelde artikelen binnen een redelijke tijdsspanne geheel of gedeeltelijk te leveren, wordt de aansprakelijkheid van de consument beperkt tot de waarde van de reeds geleverde artikelen, vermeerderd met eender welke bijbehorende leveringskosten. </p> <h3> Artikel 11: Intellectuele Eigendom </h3> <p> De inhoud van deze website, inclusief de daarvoor gebruikte technologie zijn eigendom of onder licentie geplaatst door de ondernemer, zijnde COZYPIXEL BVBA, zijn exclusief eigendom van de ondernemer en auteursrechtelijk beschermd. </p> <h3> Artikel 12: Aansprakelijkheid webshop </h3> <p> De website van de ondernemer is bestemd om algemene informatie ter beschikking te stellen van de consument over de producten en activiteiten van de ondernemer. De ondernemer heeft m.b.t. de toegang, het bestelproces, de levering of de andere diensten slechts een inspanningsverbintenis. </p> <p> De ondernemer heeft het recht om op ieder ogenblik de site geheel of gedeeltelijk op te schorten of stop te zetten wegens onderhoud, updating of enige andere reden, zelfs zonder voorafgaande waarschuwing. </p> <p> De ondernemer kan niet aansprakelijk gesteld worden voor enige hinder of schade door het gebruik van internet, door enige panne van het systeem, het binnendringen van outsiders of van een virus, noch voor eventueel door derden hierop geplaatste of verwerkte informatie of door om het even welk feit dat als overmacht kan worden aanzien. </p> <h3> Artikel 13: Klachtenregeling: </h3> <p> Indien U een klacht wenst te formuleren kan U terecht door een mail te versturen naar support@manbox.be . U kan eveneens terecht op onze website www.manbox.be en via het contactformulier uw klacht doorsturen. </p> <p> Wenst U telefonisch contact staan wij steeds ter uwer beschikking tijdens de kantooruren op 0032 (0)488 88 13 21. </p> <h3> Artikel 14: Bevoegdheid Geschillen: </h3> <p> Belgisch recht is van toepassing op voorliggende overeenkomst. </p>
