Repository: teebot/manbox
Catalog: ManBox.Common.Resources/UITexts.*.resx
Languages: nl

# AddToCart
source: Ajouter
nl: Kiezen

# AlreadyMember
source: Déjà inscrit?
nl: Reeds lid?

# Authenticate
source: S'authentifier
nl: Inloggen

# BackBtn
source: Retour
nl: Terug

# CartCancelModifBtn
source: Annuler les modifications
nl: Wijzigingen annuleren

# CartCheckoutBtn
source: Commander
nl: Afrekenen

# CartEmptyNotif
source: Choisissez déjà les produits que vous voulez. Dans trois mois nous verrons avec vous ce que vous voulez modifier dans votre sélection.
nl: Kies nu de producten die je wenst. Na drie maanden zullen we bekijken wat je aan je selectie wenst te veranderen.

# CartMobileSelectionBtn
source: Voir ma sélection
nl: Naar je selectie

# CartModificationNotif
source: Si vous le souhaitez, vous pouvez changer le contenu de votre abonnement dont la prochaine livraison aura lieu le
nl: Indien je dit wenst, kan je de inhoud van je abonnement aanpassen De volgende levering vindt plaats op

# CartModifyBtn
source: Modifier ma ManBox
nl: Mijn ManBox wijzigen

# CartShippingFee
source: Livraison
nl: Verzendkosten

# CartSubTotal
source: Sous-total
nl: Subtotaal

# CartTotal
source: Total
nl: Totaal

# CheckoutAlreadyMemberMessage
source: Vous êtes déjà inscrit. Authentifiez-vous afin de modifier votre abonnement.
nl: Je bent reeds geregistreerd. Gelieve in te loggen om je abonnement wijzigen.

# CheckoutValidationFailedMessage
source: Il y a un problème avec les données que vous avez entré.
nl: Er is een probleem met de ingevulde gegevens.

# CloseBtn
source: Fermer
nl: Sluiten

# ComposeBasicsTitle
source: Les basiques
nl: De basics

# ComposeSelectionTitle
source: Votre sélection
nl: Jouw selectie

# ContactFormMissingInfo
source: Il manque des données dans votre demande de contact.
nl: Je contactgegevens zijn niet volledig.

# ContactFormThx
source: Merci. Votre message a bien été envoyé.
nl: Bedankt voor je bericht.

# ContactFrom
source: De
nl: Van

# ContactSendBtn
source: Envoyer
nl: Verzenden

# ContactUs
source: Contacter ManBox
nl: Contacteer ManBox

# CountryBE
source: Belgique
nl: België

# CountryFR
source: France
nl: Frankrijk

# CountryNL
source: Pays-Bas
nl: Nederland

# DeliveryModalBodyHtml
source: <h4>Livraison</h4> <p> La livraison est effectuée via la Poste, dans une enveloppe matelassée qui rentre dans la plupart des boîtes aux lettres.<br /> La livraison est gratuite pour toute commande supérieure à € 29. </p> <h4>Retour</h4> <p> Vous avez 30 jours pour retourner partiellement ou totalement votre commande.<br /> Renvoyer-nous le colis par la poste pour le prix de 1 ou 2 timbres seulement (selon votre commande). </p>
nl: <h4>Aflevering</h4> <p> Levering geschiedt via het postkantoor, in een gewatteerde envelop die past in de meeste mailboxen. De kosten zijn € 3 voor orders van minder dan € 29. </p> <h4>Retour</h4> <p> U heeft 30 dagen de tijd om uw bestelling terug te keren geheel of gedeeltelijk. Wij verzenden het pakket per post voor de prijs van 1 of 2 stempels alleen (afhankelijk van uw bestelling). </p>

# DeliveryModalTitle
source: Livraison
nl: Aflevering

# FirstDelivery
source: 1ère Livraison
nl: 1e aflevering

# Here
source: ici
nl: hier

# HowItWorksTitle
source: Comment ça marche?
nl: Hoe werkt het?

# LandingCreateBoxBtn
source: Créez votre ManBox
nl: Stel je ManBox samen

# LandingExistingCustomersMayLogin
source: Les clients existants peuvent s'authentifier
nl: Al lid? Je kan nu inloggen

# LandingFollowUsOn
source: Ou suivez-nous sur
nl: Of volg ons op

# LandingNotifyMe
source: S'inscrire
nl: Inschrijven

# SubscribeSuccess
source: Merci pour votre inscription!
nl: Bedankt voor je inschriving!

# LandingSoonSubtitle
source: Nous sommes bientôt de retour. Laissez-nous votre email afin d'être prévenu de la réouverture.
nl: We zijn snel weer terug. Laat ons jouw e-mail te worden gesteld van de heropening.

# LandingSoonTitle
source: Nous ajustons nos stocks. Merci pour votre patience!
nl: We passen onze stock aan. Bedankt voor je geduld!

# LogOut
source: Désauthentification
nl: Uitloggen

# ManBoxDescTag
source: Manbox votre box pour homme par abonnement. Livraison régulière en slip, boxers, caleçon, rasoir, chaussettes, préservatifs, sous-vêtements, soins du corps
nl: Boxers, sokken, t-shirts,... elke 3 maanden aan huis geleverd

# ManBoxTitleTag
source: ManBox – Slip, chaussettes, rasoir par abonnement
nl: ManBox - Boxers, sokken, t-shirts,... elke 3 maanden aan huis geleverd

# ModelSize
source: Modèle
nl: Model

# MoreDetail
source: Voir cet article
nl: Bekijk Artikel

# NotSubscribedYet
source: Pas encore membre?
nl: Lid worden?

# PayBtn
source: Payer
nl: Betalen

# PayPalManBoxSubscription
source: Abonnement ManBox
nl: ManBox abonnement

# PayPalRedirectingMsg
source: Nous vous redirigeons maintenant vers PayPal
nl: Je wordt doorverwezen naar PayPal

# PrivacyTerms
source: Confidentialité
nl: Privacy Statement

# Quantity
source: Quantité
nl: Aantal

# RegisterAlreadyMember
source: Il y a un problème pour vous inscrire. Si vous êtes déjà membre, vous pouvez vous authentifier ou établir un nouveau mot de passe
nl: Er is een probleem met je registratie. Als je al lid bent, gelieve je wachtwoord te verifiëren.

# SecondDelivery
source: 2ème Livraison
nl: 2e aflevering

# ShippedWithinWeek
source: Endéans 7 jours
nl: Binnen 7 werkdagen

# ShippingTrustInfoHtml
source: <div class="trust-info"> <h3><i class="icon-check"></i> Satisfait ou remboursé</h3> <p> Un article ne vous convient pas? Vous avez jusqu'à <strong>30 jours</strong> pour nous le renvoyer. </p> </div> <div class="trust-info"> <h3><i class="icon-check"></i> Changé d'avis?</h3> <p> Aucun souci. Vous pouvez annuler votre abonnement à tout moment. </p> </div> <div class="trust-info"> <h3><i class="icon-check"></i> Question sur votre commande?</h3> <p> N'hésitez pas à nous contacter par <a href="{0}">e-mail</a>. </p> </div>
nl: <div class="trust-info"> <h3><i class="icon-check"></i> Tevreden of geld terug</h3> <p> Een artikel bevalt je niet? Je hebt <strong>30 dagen</strong> de tijd om het ons terug te sturen </p> </div> <div class="trust-info"> <h3><i class="icon-check"></i> Van gedachte veranderd?</h3> <p> Geen probleem, dat gebeurt wel eens. Je kan je abonnement op elk ogenblik zonder kosten annuleren. </p> </div> <div class="trust-info"> <h3><i class="icon-check"></i> Een vraag over je bestelling?</h3> <p> Aarzel niet om ons te contacteren per <a href="{0}">email</a>. </p> </div>

# SizeChartBodyHtml
source: <table class="table table-hover"> <tr> <td colspan="4"><strong>Sous vêtements</strong></td> </tr> <tr> <td>Tour de taille en cm</td> <td colspan="3">Taille</td> </tr> <tr> <td>69/76</td> <td>36/38</td> <td>1</td> <td>S</td> </tr> <tr> <td>77/84</td> <td>40/42</td> <td>2</td> <td>S/M</td> </tr> <tr> <td>85/92</td> <td>44/46</td> <td>3</td> <td>M/L</td> </tr> <tr> <td>93/100</td> <td>48/50</td> <td>4</td> <td>L/XL</td> </tr> <tr> <td>101/108</td> <td>52/54</td> <td>5</td> <td>XL</td> </tr> <tr> <td>109/116</td> <td>56/58</td> <td>6</td> <td>XXL</td> </tr> </table>
nl: <table class="table table-hover"> <tr> <td colspan="4"><strong>Ondergoed</strong></td> </tr> <tr> <td>Tailleomvang (cm)</td> <td colspan="3">Taille</td> </tr> <tr> <td>69/76</td> <td>36/38</td> <td>1</td> <td>S</td> </tr> <tr> <td>77/84</td> <td>40/42</td> <td>2</td> <td>S/M</td> </tr> <tr> <td>85/92</td> <td>44/46</td> <td>3</td> <td>M/L</td> </tr> <tr> <td>93/100</td> <td>48/50</td> <td>4</td> <td>L/XL</td> </tr> <tr> <td>101/108</td> <td>52/54</td> <td>5</td> <td>XL</td> </tr> <tr> <td>109/116</td> <td>56/58</td> <td>6</td> <td>XXL</td> </tr> </table>

# SizeChartModalTitle
source: Guide des tailles
nl: Maathulp

# TermsAndConditions
source: Conditions Générales
nl: Algemene voorwaarden

# ThankYouTitle
source: Merci!
nl: Bedankt!

# YourDataTitle
source: Vos données
nl: Jouw gegevens

# YourOrder
source: Votre commande
nl: Jouw bestelling

# CountryLU
source: Luxembourg
nl: Luxemburg

# MailShipmentConfirmationSubject
source: Votre ManBox est prête
nl: Je ManBox levering is klaar

# MailSubscriptionConfirmationSubject
source: Félicitations vous allez bientôt recevoir votre première ManBox
nl: Welkom bij ManBox

# CartInfo
source: Livraison: <strong>tous les 3 mois</strong>
nl: Levering: <strong>elke 3 maanden</strong>

# CartFrozenNotif
source: Vous ne pouvez pas modifier votre sélection pour le moment car votre livraison est en préparation.
nl: Je kan je selectie niet wijzingen op dit moment. Je bestelling is in voorbereiding.

# LandingHeaderTitle
source: RAVITAILLEMENT EN ESSENTIELS MASCULINS
nl: NON STOP MEN ESSENTIALS

# LandingSecondary1Content
source: Choisissez un ensemble d'articles que vous souhaitez recevoir régulièrement. Du <a href="{0}">caleçon</a> aux <a href="{0}">préservatifs</a> il y a toujours quelque chose dont vous manquez.
nl: Kies een set van items die je wenst te ontvangen. Van <a href="{0}">boxers</a> tot <a href="{0}">condooms</a>, zorg dat je niet zonder zit.

# LandingSecondary1Title
source: Composez votre ManBox
nl: Stel je ManBox samen

# LandingSecondary2Content
source: Vous êtes réapprovisionné avec les articles choisis. Une semaine avant livraison, vous recevez une notification. Vous pouvez alors modifier votre <a href="{0}">Manbox</a>.
nl: Elke 3 maanden worden de gekozen items bij je geleverd. Een week voor de levering ontvang je een melding. Op dat moment kan je je <a href="{0}">ManBox</a> nog aanpassen.

# LandingSecondary2Title
source: Tous les 3 mois
nl: Elke 3 maanden

# LandingSecondary3Content
source: Vous pouvez à tout moment annuler votre abonnement, modifier votre Manbox ou reporter sa livraison. Pas satisfait? Retournez votre commande dans les 30 jours.
nl: Je kan je abonnement op elk gewenst moment wijzigen of je Manbox levering uitstellen. Niet tevreden? Stuur je bestelling terug binnen 30 dagen.

# LandingSecondary3Title
source: Vous gérez
nl: Je beheert je Manbox zelf

# FooterSubscribeNewsletter
source: Inscrivez-vous à notre newsletter
nl: Ontvang onze nieuwsbrief

# UnsubscribedMessage
source: Vous êtes désinscrit
nl: Je bent afgemeld voor de nieuwsbrief

# CouponApplyBtn
source: Valider
nl: Valideren

# CouponShowLink
source: Avez-vous un code de réduction?
nl: Heb je een kortingscode?

# Amount
source: Montant
nl: Waarde

source: Article
nl: Artikel

# CheckYourOrders
source: Voir vos commandes
nl: Je bestelling bekijken

source: Date
nl: Datum

# OrderReference
source: Numéro
nl: Nummer

# Price
source: Prix
nl: Prijs

# YourOrderHistory
source: Vos commandes
nl: Bestellingen

# AllProducts
source: Tous les produits
nl: Alle producten

# ForgottenPasswordFormSubmit
source: Changer de mot de passe
nl: Wachtwoord instellen

# ForgottenPasswordFormText
source: Entrez votre adresse mail ici. Nous vous enverrons un mail vous permettant de vous authentifier temporairement afin de modifier votre mot de passe.
nl: Als je je wachtwoord bent vergeten, vul dan hieronder je e-mailadres in. Je ontvangt dan binnen enkele minuten een e-mail met instructies om je wachtwoord te wijzigen.

# ForgottenPasswordTitle
source: Mot de passe oublié?
nl: Wachtwoord vergeten?

# PasswordResetMailSent
source: Nous venons de vous envoyer un email contenant un lien vous permettant de vous authentifier.
nl: We je zonet een email gestuurd met instructies om je wachtwoord in te stellen.

# WelcomeBackLogIn
source: Salut {0}. Authentifiez-vous afin d'accéder à votre ManBox.
nl: Hallo {0}. Gelieve om in te loggen om je ManBox te zien.

# Imprint
source: Mentions légales
nl: Colofon

# CheckoutAcceptConditions
source: J'accepte les <a href="{0}" target="_blank">Conditions générales</a> de ManBox. ManBox s’engage à ne divulguer en aucun cas vos informations personnelles à des tiers.
nl: Ik aanvaard de <a href="{0}" target="_blank">Algemene gebruiksvoorwaarden</a> van ManBox. We delen of verkopen uw informatie nooit aan derden.

# CheckoutFrequence
source: Fréquence
nl: Frequentie

# CheckoutFrequenceValue
source: Tous les 3 mois
nl: Elke 3 maanden

# CheckoutCCCardNumber
source: Numéro de la carte
nl: Kaartnummer

# CheckoutCCExpiryDate
source: Date d'expiration (mm/aaaa)
nl: Vervaldatum (mm/jjjj)

# CheckoutCCHolderName
source: Titulaire de la carte
nl: Naam kaarthouder

# CheckoutCCPayWith
source: Payer avec
nl: Betaal met

# CheckoutCCVerificationCode
source: Code de vérification
nl: Kaart verificatie code

# Paymill_field_invalid_card_cvc
source: Numéro de vérification invalide
nl: Ongeldig Kaart verificatiecode

# Paymill_field_invalid_card_exp
source: Date d'expiration invalide
nl: Ongeldig Vervaldatum

# Paymill_field_invalid_card_number
source: Numéro de carte invalide
nl: Ongeldig kaartnummer

# LessDetail
source: Moins de détails
nl: Minder Details

# DeliveryRushShippableAsap
source: Nous vous envoyons votre commande dès que possible (environ 7 jours max)
nl: We will send you your order asap (expect 7 days max)

# DeliveryRushShippableTomorrow
source: D'après nos stocks nous pouvons vous envoyer votre commande dès demain!
nl: We can send you your order tomorrow!

# DeliverySnooze
source: Votre commande a bien été retardée de {0} semaine(s) pour vous être livrée à cette date: {1}
nl: Your order was delayed of {0} week(s) to be shipped on this date: {1}

# Confirm
source: Confirmer
nl: Bevestigen

# DeliveryBtnRush
source: Recevoir plus tôt
nl: Ship ASAP

# DeliveryBtnSnooze
source: Snoozer
nl: Snooze

# DeliverySnoozeNotYet
source: Cette livraison aura lieu dans plus d'un mois, vous ne pouvez pas encore snoozer.
nl: This delivery is scheduled far in time, you cannot snooze it yet.

# Modify
source: Modifer
nl: Aanpassen

# AccountAddressUpdate
source: Mon adresse de livraison
nl: Wijzig je verzendadres

# AccountMyOrders
source: Mes commandes
nl: Bestellingen

# AccountPasswordChange
source: Changement de mot de passe
nl: Wijzig je wachtwoord

# NewPassword
source: Nouveau mot de passe
nl: Nieuw wachtwoord

# NewPasswordRepeat
source: Répétez le nouveau mot de passe
nl: Bevestig je nieuw wachtwoord

# AccountRushLbl
source: Je veux avancer cette livraison et la recevoir le plus tôt possible
nl: Ik wil mijn Manbox nu ontvangen

# AccountSnoozeOfLbl
source: Je veux reporter cette livraison de
nl: Uitstellen mijn Manbox voor

# AccountSnoozeWeeks
source: semaine(s)
nl: weken

# AccountAddressChangeOK
source: Votre adresse a été mise à jour
nl: Je verzendadres is gewijzigd

# AccountPasswordChangeOK
source: Votre mot de passe a été mis à jour
nl: Je wachtwoord is gewijzigd

# WelcomeMailCouponSubject
source: Votre cadeau de bienvenue ManBox
nl: Je € 3 korting op Manbox

# WelcomeModalCta
source: Recevoir un coupon de 3€
nl: € 3 korting ontvangen

# WelcomeModalMsgList
source: <ul> <li>Choisissez vos slips et chaussettes</li> <li>Commandez on vous envoie ça direct</li> <li>Plus tard on voit avec vous ce qu'on renouvelle</li> </ul>
nl: <ul> <li>Kies je sokken en ondergoed</li> <li>Bestel en krijg je manbox nu</li> <li>Later zullen we bekijken wat je wenst opnieuw te krijgen</li> </ul>

# WelcomeModalNoSpam
source: Pas de spam. Promis, juré, craché !
nl: Geen spam, beloofd!

# WelcomeModalSubscribe
source: Abonnez-vous à notre newsletter et recevez déjà 3 € de réduction!
nl: Schrijf je nu in op de nieuwsbrief en ontvang meteen € 3 korting

# WelcomeModalSubscribeSuccess
source: <strong>Inscrit!</strong> Vous avez reçu un code coupon par email.
nl: <strong>Ingeschreven!</strong> Je hebt een kortingscode per e-mail ontvangen.

# ThankYouModificationText
source: La modification de votre abonnement a bien été prise en comtpe.
nl: De inhoud van je manbox is nu gewijzigd

# ThankYouText
source: Merci. Nous vous expédions votre première Manbox au plus tôt.
nl: Hartelijk bedankt voor je bestelling bij <strong>Manbox</strong>.

# ThankYouText2
source: Pour toute question sur votre commande, n'hésitez pas à nous contacter sur <a href="mailto:support@manbox.be">support@manbox.be</a> ou via le chat.
nl: Heb je nog vragen over je bestelling? Aarzel niet om ons te contacteren.

# ThankYouText3
source: <strong>A bientôt!</strong><br /> L'équipe Manbox
nl: <strong>Tot binnenkort!</strong><br /> ManBox Team

# CheckoutSizeTitle
source: Veuillez vérifier votre taille avant de continuer.
nl: Bijna klaar. Gelieve jouw maat na te kijken.

# ComposeCustomTitle
source: Composez votre Manbox <a class="small show-packs" href="javascript:;">ou choisissez un pack</a>
nl: Stel je manbox samen <a class="small show-packs" href="javascript:;">of kies een pack</a>

# ComposePacksChooseBtn
source: Choisir
nl: Kiezen

# ComposePacksTitle
source: <span class="blue-text"><strong>Nouveau!</strong></span> Des packs Manbox à prix <span class="blue-text">super avantageux</span> <br />Choisissez un pack, sélectionnez votre taille et voilà! <a class="small skip-packs" href="javascript:;">(ou composez votre pack custom)</a>
nl: <span class="blue-text"><strong>Nieuw!</strong></span> Manbox pakketten aan <span class="blue-text">extra voordelige prijs</span> <br />Kies een pack, selecteer je maat en klaar! <a class="small skip-packs" href="javascript:;">(of stel je custom manbox samen)</a>

# FreeShipping
source: Livraison gratuite
nl: Gratis verzending

# CheckoutSizeVerify
source: Veuillez vérifier votre taille
nl: Gelieve jouw maat na te kijken

# ComposePacksCatalogPrice
source: Prix catalogue
nl: Adviesprijs

# ComposePacksDiscount
source: Votre avantage
nl: Uw voordeel

# ComposePacksPopover1
source: Valeur combinée au prix catalogue des produits inclus dans ce pack
nl: De totale waarde van de goederen bij aanbevolen adviesprijs op datum van juli 2013

# ComposePacksPopover2
source: Votre réduction Manbox en choisissant ce pack
nl: Uw Manbox pack voordeel

# ComposePacksZoom
source: Cliquez la vignette pour zoomer
nl: Klik om te zoomen

# Next
source: Suivant
nl: Volgende

# InvalidSubscription
source: Votre panier est invalide..
nl: Ongeldig winkelmand..

# TestimonialsTitle
source: Ce que nos clients disent de nous
nl: Lees wat onze klanten over ons zeggen

# UpcomingBoxNotificationMailSubject
source: Votre prochaine ManBox arrive !
nl: Uw volgende Manbox binnenkort verzonden

# Paymill_field_cancel_3ds
source: Annuler
nl: Annuleren

# VerifCodeModalBodyHtml
source: Pour les cartes MasterCard et Visa, vous trouverez le code à 3 chiffres au verso de votre carte sur la zone de signature.
nl: Voor MasterCard en Visa, kijk op de keerzijde van uw kaart waar u een code met 3 cijfers vindt in het veld van uw handtekening.

# VerifCodeModalTitle
source: Code de vérification de la carte
nl: Kaart verificatie code

# LandingStep1
source: Crée ta ManBox avec slips, chaussettes etc.
nl: Stel je ManBox samen

# LandingStep2
source: Tous les 3 mois tu en reçois une nouvelle
nl: Om de 3 maanden wordt je box geleverd

# LandingStep3
source: Relax! Tu gères comme bon te semble
nl: Relax! Je beheert je Manbox zelf

# LandingCreateBoxInfo
source: Sans engagements, retours gratuits
nl: Vrijblijvend, gratis retour

# LandingHeaderTitle2
source: Boxers, chaussettes, rasoirs, préservatifs livrés chez vous tous les 3 mois
nl: Boxers, sokken, t-shirts,... elke 3 maanden aan huis geleverd

# GiftDefaultGuestName
source: Marc
nl: Geert

# GiftDefaultMessage
source: Pour te souhaiter de merveilleuses fêtes de fin d’années, j’ai tout de suite su que ce pack cadeau était fait pour toi !
nl: Ik wist meteen dat dit cadeaupakket je op het lijf geschreven was, zo kun je het nieuwe jaar alvast steengoed inzetten!

# MenuCompose
source: Catalogue
nl: Abonnement

# MenuGifts
source: Cadeaux
nl: Cadeaupakketten

# LandingGiftsInfo
source: Offrez une manbox personnalisée
nl: op basis van het type man

# LandingGoToGifts
source: ManBox en cadeau
nl: Cadeaupakketten

# ManBoxKeywordsTag
source: manbox,slip, slips, caleçon, rasoir,chaussettes, boxers,préservatifs,rasoirs,sous-vêtements,essentiels,homme,renouvellement,box,abonnement,ravitaillement,livraison
nl: manbox,slip, slips, scheermes,sokken, boxers,condooms,ondergoed,essentials,mannen,box,abonnement,levering

# GiftsDear
source: Cher
nl: Beste

# GiftsDetailBtn
source: Voir en détail
nl: Details

# GiftsFaq
source: <h3>Des questions sur nos packs cadeaux?</h3> <a class="faq-question" href="javascript:void(0)"> <i class="icon-plus-sign"></i> En quoi consistent les packs cadeaux ManBox ? </a> <p class="faq-answer"> Les packs cadeaux ManBox sont une présélection d’articles correspondant à un profil type d’homme. Ils ne sont livrés qu’une fois. En plus d’un ensemble d’articles, ils contiennent également un chèque-cadeau à valoir pour tout abonnement ManBox. </p> <a class="faq-question" href="javascript:void(0)"> <i class="icon-plus-sign"></i> Comment être sûr de choisir la bonne taille ? </a> <p class="faq-answer"> Pas sûr de la taille ? Pas de soucis! Bien que nos tailles correspondent aux tailles habituelles (pas d’articles qui taillent petit ou grand), tous les produits peuvent être échangés. Si un produit ou l’ensemble des produits ne conviennent pas, vous pouvez nous contacter via l’adresse mail suivante : <a href="mailto:support@manbox.fr">support@manbox.fr</a><br /> Ces informations concernant les retours seront également expliquées dans le colis. </p> <a class="faq-question" href="javascript:void(0)"> <i class="icon-plus-sign"></i> Comment fait-on pour la livraison ? </a> <p class="faq-answer"> Vous pouvez choisir d’envoyer directement le pack chez la personne à laquelle vous souhaitez l’offrir ou de le recevoir chez vous pour l’offrir en main propre. Dans les deux cas, le pack ne contiendra aucune information sur son prix. En plus, vous n’avez pas à vous tracasser pour l’emballage cadeau, nos colis sont déjà prévu pour faire sensation. </p> <a href="#gifts"><i class="icon-arrow-up"></i> Retour aux packs cadeaux</a>
nl: <h3>Vragen over onze cadeaupakketten?</h3> <a class="faq-question" href="javascript:void(0)"> <i class="icon-plus-sign"></i> Wat zit er in de cadeaupakketten van ManBox? </a> <p class="faq-answer"> De cadeaupakketten van ManBox bevatten een reeks artikelen die speciaal werden afgestemd op elk type man. De pakketten worden slechts één keer geleverd. Naast de artikelen zit er ook een cadeaubon in die kan worden ingeruild voor alle ManBox abonnementen. </p> <a class="faq-question" href="javascript:void(0)"> <i class="icon-plus-sign"></i> Hoe kies ik de juiste maat? </a> <p class="faq-answer"> Niet zeker van de maat? Geen nood! Onze maten komen overeen met de normale maten (geen artikelen in extra small of large), maar al onze producten kunnen ook worden omgeruild. Als een product of als meerdere producten niet passen, contacteer ons dan op het volgende e-mailadres: support@manbox.be In het pakket vindt u ook alle informatie om de goederen terug te zenden. </p> <a class="faq-question" href="javascript:void(0)"> <i class="icon-plus-sign"></i> Hoe gebeurt de levering? </a> <p class="faq-answer"> U kunt ervoor kiezen om het pakket rechtstreeks te laten leveren bij de persoon aan wie u het cadeau wil geven, of om het bij u thuis te ontvangen en het eigenhandig af te geven. In beide gevallen bevat het pakket geen prijsinformatie. Bovendien hoeft u zich geen zorgen te maken over een mooie cadeauverpakking, onze pakketten zijn al sensationeel ingepakt! </p>
