Repository: teebot/manbox
Catalog: ManBox.Common.Resources/UITexts.*.resx
Languages: nl

# ImprintText
source: <p>ManBox est un service offert par: <br /><br /> <strong> COZYPIXEL SPRL<br /> Avenue Victor Rousseau, 13<br /> 1190 Bruxelles</strong><br /><br /> Téléphone: 02 344 07 24<br /> Email: info@manbox.be<br /> Directeur: Thibaut Nguyen<br /> Enregistré au tribunal de commerce de Bruxelles le 4 février 2013<br /> Numéro d'entreprise et TVA : BE 0503772171<br /></p>
nl: <p> COZYPIXEL BVBA </p> <p> Handelend onder de naam : ManBox </p> <p> BTW- en Ondernemingsnummer: BE 0503772171 </p> <p> Vestiging en bezoekadres: </p> <p> Victor Rousseaulaan 13 <br/> 1190 Brussel </p>

# PrivacyTermsText
source: <p>MANBOX traite toutes les informations concernant sa clientèle avec la plus stricte confidentialité.</p> <p>Lors de la commande, seules sont demandées les informations indispensables (nom, prénom, adresse, e-mail) pour un traitement efficace et un suivi attentif de la commande ou de la souscription de l’abonnement. Les données bancaires sont stockées et cryptées par une tierce partie, sur un serveur sécurisé.</p> <h3>Cookies et données collectées lors de la navigation</h3> <p>Un cookie est un petit fichier que le serveur du site que vous visitez écrit sur votre disque dur, et dans lequel il stocke certaines informations. Il permet principalement de mieux préparer votre accueil à la prochaine visite du site et de personnaliser les pages que vous visualiserez.</p> <p>Vous pouvez désactiver cette fonction, mais n'aurez alors pas accès à certains sites (ou parties de sites). Vous ne pourrez pas non plus passer commande sur le site MANBOX.BE.</p> <p>Vous pouvez également désactiver les cookies sur votre disque dur, après consultation d'un site qui en utilise, depuis votre navigateur ou l'explorateur de votre ordinateur.</p> <p>Pour des motifs techniques, pour faciliter votre navigation sur notre site, pour vous permettre de bénéficier des prix préférentiels auxquels vous avez éventuellement droit (en fonction de votre fidélité) et pour vous éviter de ressaisir vos coordonnées complètes à chaque fois, MANBOX.BE enregistre des "cookies".</p> <p>Vous ne vous exposez à aucun risque en acceptant le recours à ce système. En effet, nous ne conservons aucune donnée à caractère personnel sans que vous en soyez informé. Les données que vous saisissez (nom, prénom, e-mail, préférences...) sont enregistrées dans le but de vous fournir le produit ou service demandé.</p> <h3>Droit d'opposition à l'enregistrement des données</h3> <p>Nous sommes amenés à vous demander un certain nombre de données pour organiser au mieux nos relations commerciales et le service que vous attendez.</p> <p>Sur chacun des formulaires de collecte de données à caractère personnel, nous précisons quelles sont les informations indispensables à la gestion de votre demande ainsi que les conséquences si vous ne souhaitez pas les indiquer (impossibilité de répondre à votre demande : commande, paiement, inscription...).</p> <h3>Propositions commerciales de MANBOX.BE</h3> <p>Nous nous permettrons de vous proposer des offres ou services spéciaux, par courrier, par téléphone ou par e-mail si vous l'avez accepté.</p> <p>Si vous ne souhaitez par recevoir de proposition par e-mail, il vous suffit de nous écrire en indiquant votre nom et prénom. </p> <h3>Droit d'accès au fichier</h3> <p>Conformément à la législation, vous possédez un droit d'accès, de rectification et d'opposition sur les données personnelles vous concernant (nom, adresse, numéro d'adhérent, date d'adhésion, date de naissance, façon dont vous avez connu Manbox, derniers paiements et commandes, expédition et correspondance, numéro de carte bancaire). L'exercice de ce droit est à effectuer auprès de : COZYPIXEL SPRL 13, avenue Victor Rousseau, 1190 Bruxelles. Conformément à la législation, le client dispose d'un droit d'accès, d’opposition et de rectification des données le concernant à l’adresse suivante COZYPIXEL SPRL 13, avenue Victor Rousseau, 1190 Bruxelles. </p>
nl: <p> Deze pagina beschrijft het beleid dat op deze website van ManBox wordt toegepast inzake de persoonlijke levenssfeer evenals de verwerking van alle informatie die verzameld wordt tijdens of naar aanleiding van uw bezoek aan deze website. </p> <h3> Doel van de verwerking van de persoonsgegevens </h3> <p> Bij de registratie op deze website en/of plaatsing van een bestelling, zal van u een aantal persoonsgegevens gevraagd worden. Deze persoonsgegevens zijn noodzakelijk voor de correcte en vlotte werking van de webshop. De gegevens worden gebruikt om de door u gevraagde goederen en diensten te kunnen leveren. </p> <h3> Verwerking van de persoonsgegevens en de personen die toegang hebben tot de verwerkte gegevens </h3> <p> De verstrekte gegevens worden opgenomen in de bestanden van ManBox. De gegevens zullen enkel verwerkt worden in de mate dat de verwerking nodig is voor de uitvoering van de overeenkomst die u met ManBox heeft afgesloten. </p> <p> Uw persoonlijke gegevens zullen niet verkocht of verzonden worden aan derden, noch openbaar gemaakt worden. </p> <p> ManBox behoudt zich wel het recht voor uw gegevens te gebruiken of openbaar te maken, wanneer dit noodzakelijk is om de integriteit van de website te vrijwaren, wanneer de wet dit eist, wanneer de verwerking voor u van levensbelang is, wanneer de verwerking moet gebeuren om een taak van openbaar belang te vervullen of nog wanneer de gegevensverwerking noodzakelijk is om een gerechtvaardigd belang te behartigen. </p> <h3> Uw rechten met betrekking tot de door ons verzamelde gegevens </h3> <p> U heeft het recht uw gegevens in te kijken en te verbeteren. Tevens heeft u het recht u kosteloos te verzetten tegen het gebruik van uw gegevens voor directe marketing. </p> <h3> Contactgegevens verwerker </h3> <p> COZYPIXEL BVBA </p> <p> Victor Rousseaulaan 13 </p> <p> 1190 Brussel - België </p> <p> +32(0)488 88 13 21 </p> <p> info@manbox.be </p> <h3> Cookies </h3> <p> Cookies zijn kleine bestanden die via de website tijdelijk op uw harde schijf worden opgeslagen. Deze kleine bestanden vergemakkelijken de navigatie en dragen in hoge mate bij tot de gebruiksvriendelijkheid van de website. </p> <p> Indien u door de browser wenst verwittigd te worden wanneer er een cookie wordt verzonden, kan u uw browserinstellingen aanpassen. </p> <p> Indien u geen cookies wenst te ontvangen, kan u in uw browserinstellingen kiezen voor “geen cookies accepteren”. U ontvangt dan geen cookies meer. Dit kan echter leiden tot verlies aan functionaliteiten en verlies aan gebruiksvriendelijkheid van de website. </p> <h3> Links naar andere websites </h3> <p> Links die opgenomen zijn op de website zijn louter ter informatieve titel. Ondanks zorgvuldige inhoudelijke controle wordt geen aansprakelijkheid aanvaard, noch voor de inhouden van externe links, noch voor de eerbiediging van een beleid inzake persoonlijke levenssfeer dat identiek is aan het beleid zoals hierbij gedefinieerd. Bij het betreden van de externe links leest u best het privacybeleid van de betrokken website door. </p>

# YoutubeVideoUrl
source: //www.youtube.com/embed/ZLDipwpDDlQ?hd=1&rel=0&autohide=1&showinfo=0&autoplay=1
nl: //www.youtube.com/embed/JzSF0dRPiI4?hd=1&rel=0&autohide=1&showinfo=0&autoplay=1

# ArchivedVersion
source: Version archivée de ManBox. Ce service n'est plus disponible actuellement.
nl: Archived version of ManBox. This service is not available anymore.

# ClosedInfo
source: <h3>ManBox a cessé ses activités<h3><h4>On a essayé.</h4> <h4>Encore merci.</h4> <a class="skip" href="http://flash.manbox.be"><strong>Accéder à la VENTE FLASH</strong></a><a class="skip" href="#">Accéder à la version archivée de ManBox</a>
nl: <h3>ManBox is no more<h3><h4>We tried.</h4> <h4>Thank you, again.</h4> <a class="skip" href="http://flash.manbox.be"><strong>Visit our FLASH SALE site</strong></a><a class="skip" href="#">Visit the archived version of ManBox</a>
